# IdeaStatiCa.ConnectionApi.Model.ConLoadEffectSectionLoad

## Properties

Name | Type | Description | Notes
------------ | ------------- | ------------- | -------------
**N** | **double** |  | [optional]
**Vy** | **double** |  | [optional]
**Vz** | **double** |  | [optional]
**Mx** | **double** |  | [optional]
**My** | **double** |  | [optional]
**Mz** | **double** |  | [optional]

[[Back to Model list]](../README.md#documentation-for-models) [[Back to API list]](../README.md#documentation-for-api-endpoints) [[Back to README]](../README.md)